<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "ямз, двигатели ямз, запчасти явмз, дигатели тмз, запчасти тмз, переоборудование ямз");
$APPLICATION->SetPageProperty("keywords_inner", "ямз, двигатели ямз, запчасти явмз, дигатели тмз, запчасти тмз, переоборудование ямз");
$APPLICATION->SetPageProperty("keywords", "ямз, двигатели ямз, запчасти явмз, дигатели тмз, запчасти тмз, переоборудование ямз");
$APPLICATION->SetTitle("Полезные советы");
$APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
?><br>
<table cellpadding="0" cellspacing="0">
<tbody>
<tr>
	<td>
		<table border="1">
		<tbody>
		<tr>
			<td>
 <a href="http://www.astradizel.ru/sovety.php#Проверкафорсунок">Проверка форсунок на двигателе ЯМЗ.</a>
			</td>
		</tr>
		<tr>
			<td>
 <a href="http://www.astradizel.ru/sovety.php#Заменастартера">Замена стартера ст25 на стартер АZF4581</a>
			</td>
		</tr>
		<tr>
			<td>
 <a href="http://www.astradizel.ru/sovety.php#ВискомуфтаБоркКворнер">Вискомуфта Борк Кворнер- Германия вместо любого привода вентилятора.</a>
			</td>
		</tr>
		<tr>
			<td>
 <a href="http://www.astradizel.ru/sovety.php#Блокцилиндров7511">Блок цилиндров 7511 под раздельные головки цилиндров.</a>
			</td>
		</tr>
		<tr>
			<td>
 <a href="http://www.astradizel.ru/sovety.php#Самостоятельнаядиагностика">Самостоятельная диагностика и типичные неисправности дизельных двигателей</a>
			</td>
		</tr>
		<tr>
			<td>
 <a href="http://www.astradizel.ru/sovety.php#Основныенеисправности">Основные неисправности, рекомендации по эксплуатации и обслуживанию двигателей</a>
			</td>
		</tr>
		<tr>
			<td>
 <a href="http://www.astradizel.ru/sovety.php#Рекомендациипоэксплуатации">Рекомендации по эксплуатации и обслуживанию двигателей внутреннего сгорания</a>
			</td>
		</tr>
		<tr>
			<td>
 <a href="http://www.astradizel.ru/sovety.php#Приводтопливнойрейки">Привод топливной рейки 24В на АД-100/200 кВт с комплектом установки</a>
			</td>
		</tr>
		<tr>
			<td>
 <a href="http://www.astradizel.ru/sovety.php#замена_тнвд">Замена на двигателях ЯМЗ ТНВД евро-3 на ТНВД евро-2</a>
			</td>
		</tr>
		</tbody>
		</table>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 Проверка форсунок на двигателе ЯМЗ.
		</p>
		<p>
			 Чтобы проверить форсунки необязательно их снимать с двигателя. Открутите на пол оборота штуцер трубки высокого давления на ТНВД, если потекло дизтопливо ровно без пены и двигатель понизил обороты, то форсунка исправная, если пошла пена а двигатель не изменил обороты, то форсунка неисправна, скорее всего соринка. Обращаем внимание что неисправность форсунки приведшая к заклиниванию двигателя в результате залива поршня дизтопливом не является гарантийным случаем согласно ТУ на двигатель. Поэтому следите за форсунками, как только двигатель начал дымить в первую очередь проверьте форсунки.
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 Замена стартера ст25 на стартер АZF4581
		</p>
		<p>
			 Двигатели ЯМЗ могут комплектоваться стартерами 2501-3708-21 и АZF4581, конструкция двигателя предусматривает возможность установки любого из этих стартеров.
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 Вискомуфта Борк Кворнер- Германия вместо любого привода вентилятора.
		</p>
		<p>
			 Советуем заменить механический или гидравлический привод вентилятора на привод вентилятора с вискомуфтой Борк Кворнер и пластмассовой крыльчаткой. Технических сложностей при замене не возникает. Снимайте штатный привод вентилятора, вместо него ставьте привод 7511-1308011-40(50), на него устанавливайте крыльчатку с вискомуфтой 8.8805(8.8885), установите поликриновый ремень 6РК-860.
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 Блок цилиндров 7511 под раздельные головки цилиндров.
		</p>
		<p>
			 Блок цилиндров 7511 под раздельные головки снят с производства несколько лет назад, искать такой блок бесполезно. Что делать если блок вышел из строя? и не подлежит ремонту. Единственный выход это заменить его на блок 7511 под общие головки цилиндров с копмлектом переоборудования двигателя 7511 под общие гбц. Этот комплект включает 21позицию, кроме блока входят: общие гбц, к-т гильзо-поршневой группы под общие гбц, к-т форсунок и трубок тнвд, к-т прокладок, манжет и рти двигател<a href="http://www.astradizel.ru/komplekty/7511-kt%20zameny%20bloka.pdf" target="_blank">я</a>. К-т замены блока цилиндров под общие головки цилинров на двигатель ЯМ-7511 можно заказать у нас по цене 260 000р.
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<table>
		<tbody>
		<tr>
			<td>
				<p>
					 Самостоятельная диагностика и типичные неисправности дизельных двигателей
				</p>
				<table border="1" cellpadding="5">
				<tbody>
				<tr>
					<th>
						 Признак неисправности
					</th>
					<th>
						 Возможная причина неисправности
					</th>
				</tr>
				<tr>
					<td rowspan="8">
						 Двигатель не запускается, стартер работает нормально
					</td>
					<td>
						 Завоздушивание топливной системы
					</td>
				</tr>
				<tr>
					<td>
						 В холодное время года&nbsp;— попадание в топливную систему воды с последующим замерзанием
					</td>
				</tr>
				<tr>
					<td>
						 Засорение и иные неисправности топливной системы
					</td>
				</tr>
				<tr>
					<td>
						 Пониженная компрессия в цилиндрах
					</td>
				</tr>
				<tr>
					<td>
						 Пригорание или заклинивание клапанов в седлах
					</td>
				</tr>
				<tr>
					<td>
						 Разрушение пружин клапанов
					</td>
				</tr>
				<tr>
					<td>
						 В холодное время года&nbsp;— неисправность свечей накаливания
					</td>
				</tr>
				<tr>
					<td>
						 Поломка ТНВД
					</td>
				</tr>
				<tr>
					<td rowspan="4">
						 Двигатель запускается, но через несколько секунд глохнет
					</td>
					<td>
						 Нарушение герметичности топливных магистралей
					</td>
				</tr>
				<tr>
					<td>
						 Засорение выпускной системы двигателя
					</td>
				</tr>
				<tr>
					<td>
						 Поломка ТНВД
					</td>
				</tr>
				<tr>
					<td>
						 Критическое засорение топливных фильтров
					</td>
				</tr>
				<tr>
					<td rowspan="3">
						 Двигатель глохнет при повышении нагрузки
					</td>
					<td>
						 Попадание в топливо воды
					</td>
				</tr>
				<tr>
					<td>
						 Поломка ТНВД
					</td>
				</tr>
				<tr>
					<td>
						 Засорение фильтра тонкой очистки топлива
					</td>
				</tr>
				<tr>
					<td rowspan="2">
						 Двигатель глохнет без видимых причин
					</td>
					<td>
						 Непроходимость топливопроводов из-за чрезмерного засорения
					</td>
				</tr>
				<tr>
					<td>
						 Поломка топливопроводов
					</td>
				</tr>
				<tr>
					<td rowspan="5">
						 Двигатель глохнет при перегрузке
					</td>
					<td>
						 Заклинивание поршня в цилиндре
					</td>
				</tr>
				<tr>
					<td>
						 Заклинивание коленчатого вала
					</td>
				</tr>
				<tr>
					<td>
						 Разрушение шатунов поршней
					</td>
				</tr>
				<tr>
					<td>
						 В тракторах — выход из строя подшипников вала отбора мощности
					</td>
				</tr>
				<tr>
					<td>
						 Проворачивание вкладышей
					</td>
				</tr>
				<tr>
					<td rowspan="6">
						 Двигатель работает неравномерно, его мощность снижена, светлый выхлоп
					</td>
					<td>
						 Поломка ТНВД
					</td>
				</tr>
				<tr>
					<td>
						 Засорение фильтра тонкой очистки топлива
					</td>
				</tr>
				<tr>
					<td>
						 Нарушение целостности трубопровода ограничителя дымления, в результате чего происходит подсос воздуха
					</td>
				</tr>
				<tr>
					<td>
						 Выход из строя форсунок
					</td>
				</tr>
				<tr>
					<td>
						 Падение количества впрыскиваемого в цилиндры топлива (вследствие трещин в топливных магистралях, из-за работы насоса и т.д.)
					</td>
				</tr>
				<tr>
					<td>
						 Заклинивание штока ограничителя, деформация или поломка диафрагмы
					</td>
				</tr>
				<tr>
					<td rowspan="6">
						 Выхлоп черного цвета во время работы двигателя
					</td>
					<td>
						 Поздний впрыск топлива в цилиндры
					</td>
				</tr>
				<tr>
					<td>
						 Засорение воздушного фильтра
					</td>
				</tr>
				<tr>
					<td>
						 Поломка ТНВД
					</td>
				</tr>
				<tr>
					<td>
						 Поломка турбокомпрессора
					</td>
				</tr>
				<tr>
					<td>
						 Увеличение количества воздуха, подаваемого в цилиндры (обычно из-за подсоса воздуха после воздушного фильтра)
					</td>
				</tr>
				<tr>
					<td>
						 Использование дизельного топлива низкого качества
					</td>
				</tr>
				<tr>
					<td rowspan="6">
						 Выхлоп белого цвета, мощность двигателя снижена
					</td>
					<td>
						 Попадание в топливо воды
					</td>
				</tr>
				<tr>
					<td>
						 Ранний впрыск топлива в цилиндры
					</td>
				</tr>
				<tr>
					<td>
						 Уменьшение зазоров в клапанном механизме
					</td>
				</tr>
				<tr>
					<td>
						 Поломка ТНВД
					</td>
				</tr>
				<tr>
					<td>
						 Подгорание впускных и выпускных клапанов
					</td>
				</tr>
				<tr>
					<td>
						 Утечка топлива из магистрали высокого давления
					</td>
				</tr>
				<tr>
					<td rowspan="5">
						 Выхлоп синего (сизого) цвета, увеличенный расход масла
					</td>
					<td>
						 Износ деталей цилиндро-поршневой группы (в том числе износи закоксовка поршневых колец)
					</td>
				</tr>
				<tr>
					<td>
						 Нарушение герметичности смазочной системы двигателя
					</td>
				</tr>
				<tr>
					<td>
						 Износ направляющих втулок или штоков клапанов
					</td>
				</tr>
				<tr>
					<td>
						 Засорение воздушного фильтра
					</td>
				</tr>
				<tr>
					<td>
						 Поломка турбокомпрессора
					</td>
				</tr>
				<tr>
					<td rowspan="5">
						 Падение мощности в двигателях с турбокомпрессором (сопровождается увеличенным дымлением и снижением давления наддува)
					</td>
					<td>
						 Поломка турбокомпрессора
					</td>
				</tr>
				<tr>
					<td>
						 Заклинивание ротора турбокомпрессора
					</td>
				</tr>
				<tr>
					<td>
						 Потеря герметичности турбокомпрессора
					</td>
				</tr>
				<tr>
					<td>
						 Повреждение прокладки турбокомпрессора
					</td>
				</tr>
				<tr>
					<td>
						 Загрязнение турбокомпрессора
					</td>
				</tr>
				<tr>
					<td rowspan="3">
						 Неконтролируемое увеличение оборотов двигателя (двигатель идет «вразнос»)
					</td>
					<td>
						 Поломка регулятора оборотов двигателя
					</td>
				</tr>
				<tr>
					<td>
						 Заклинивание рейки ТНВД
					</td>
				</tr>
				<tr>
					<td>
						 В поддоне воздухоочистителя чрезмерное количество масла
					</td>
				</tr>
				<tr>
					<td rowspan="4">
						 Прорыв газов через сапун, сопровождающийся снижением мощности мотора
					</td>
					<td>
						 Поломка турбокомпрессора
					</td>
				</tr>
				<tr>
					<td>
						 Повышение давление в смазочной системе двигателя
					</td>
				</tr>
				<tr>
					<td>
						 Износ цилиндро-пооршневой группы
					</td>
				</tr>
				<tr>
					<td>
						 Утечка масла из картера двигателя
					</td>
				</tr>
				<tr>
					<td rowspan="3">
						 Пониженная температура двигателя
					</td>
					<td>
						 Неисправность датчика температуры или его цепи
					</td>
				</tr>
				<tr>
					<td>
						 Поломка термостата
					</td>
				</tr>
				<tr>
					<td>
						 Поломка указателя температуры охлаждающей жидкости
					</td>
				</tr>
				<tr>
					<td rowspan="10">
						 Перегрев двигателя
					</td>
					<td>
						 Падение уровня охлаждающей жидкости
					</td>
				</tr>
				<tr>
					<td>
						 Засорение радиатора системы охлаждения
					</td>
				</tr>
				<tr>
					<td>
						 Засорение масляного радиатора
					</td>
				</tr>
				<tr>
					<td>
						 Неисправность вентилятора радиатора охлаждения
					</td>
				</tr>
				<tr>
					<td>
						 Поломка термостата
					</td>
				</tr>
				<tr>
					<td>
						 Завоздушивание системы охлаждения или попадание в нее отработанных газов
					</td>
				</tr>
				<tr>
					<td>
						 Снижение сечения водяных каналов из-за образования накипи
					</td>
				</tr>
				<tr>
					<td>
						 Поломка клапана в пробке радиатора охлаждения
					</td>
				</tr>
				<tr>
					<td>
						 Недостаточное поступление воздуха к радиатору отопления вследствие закрытия или поломки воздухозаборника
					</td>
				</tr>
				<tr>
					<td>
						 Перегрузка двигателя
					</td>
				</tr>
				<tr>
					<td rowspan="8">
						 Понижение давления масла
					</td>
					<td>
						 Понижение уровня масла в картере двигателя
					</td>
				</tr>
				<tr>
					<td>
						 Протечка топлива в картер двигателя
					</td>
				</tr>
				<tr>
					<td>
						 Выход из строя датчика давления в системе смазки
					</td>
				</tr>
				<tr>
					<td>
						 Поломка предохранительного клапана
					</td>
				</tr>
				<tr>
					<td>
						 Поломка масляного насоса
					</td>
				</tr>
				<tr>
					<td>
						 Засорение масляного фильтра
					</td>
				</tr>
				<tr>
					<td>
						 Утечка масла через трещины в масляных магистралях
					</td>
				</tr>
				<tr>
					<td>
						 Утечка масла вследствие износа вкладышей и шеек коленчатого вала
					</td>
				</tr>
				<tr>
					<td rowspan="3">
						 Повышение давления масла
					</td>
					<td>
						 Заклинивание предохранительного клапана
					</td>
				</tr>
				<tr>
					<td>
						 Поломка редукционного клапана
					</td>
				</tr>
				<tr>
					<td>
						 Выход из строя датчика давления масла
					</td>
				</tr>
				<tr>
					<td rowspan="3">
						 Повышение уровня масла в картере двигателя
					</td>
					<td>
						 Попадание в картер двигателя воды через изношенный сальник водяного насоса, из водомасляного теплообменника, через прогоревшую прокладку между блоком цилиндров и ГБЦ, через уплотнительные кольца гильз, через стаканы форсунок, а также вследствие появления трещин в блоке цилиндров
					</td>
				</tr>
				<tr>
					<td>
						 Протечка в картер топлива
					</td>
				</tr>
				<tr>
					<td>
						 В тракторах — протечка в картер масла из гидравлической системы
					</td>
				</tr>
				<tr>
					<td>
						 Глухой шум малой интенсивности, периодически переходящий в стук
					</td>
					<td>
						 Время от времени происходит подклинивание одного или нескольких поршней
					</td>
				</tr>
				<tr>
					<td>
						 Металлический стук невысокой интенсивности, исходящий из верхней части ГБЦ
					</td>
					<td>
						 Увеличение зазоров в клапанах
					</td>
				</tr>
				<tr>
					<td>
						 Звонкий металлический стук, исходящий из верхней части двигателя
					</td>
					<td>
						 Износ втулки шатуна, вследствие чего увеличивается зазор между ней и пальцем
					</td>
				</tr>
				<tr>
					<td>
						 Резкий и отчетливый стук, исходящий из верхней части двигателя
					</td>
					<td>
						 Преждевременный впрыск топлива
					</td>
				</tr>
				<tr>
					<td>
						 Характерный дребезг из центральной части двигателя
					</td>
					<td>
						 Износ гильз и (или) поршней
					</td>
				</tr>
				<tr>
					<td>
						 Звонкий стук, исходящий из задней части двигателя (в тракторах)
					</td>
					<td>
						 Износ шлицев на валу отбора мощности
					</td>
				</tr>
				<tr>
					<td rowspan="2">
						 Глухой стук, исходящий из нижней части двигателя
					</td>
					<td>
						 Проворачивание вкладышей
					</td>
				</tr>
				<tr>
					<td>
						 Самопроизвольное отворачивание гаек на крышках коренных и шатунных подшипников
					</td>
				</tr>
				</tbody>
				</table>
 <br>
				<p>
					 Точная диагностика и ремонт дизельного двигателя — непростая задача, решить которую рядовой автовладелец практически не в состоянии. Поэтому при появлении неисправностей, особенно в новом автомобиле, следует обратиться в автосервис.
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<h2>Основные неисправности, рекомендации по эксплуатации и обслуживанию двигателей</h2>
				<p>
					 Двигатель — один из самых важных и сложных агрегатов в автомобиле. Современные моторы очень надежны и эффективны, однако в них под воздействием механических и тепловых нагрузок, а также по другим причинам могут возникать различные неисправности. О поломках бензиновых и дизельных двигателей, их причинах и способах устранения рассказано в данной статье.
				</p>
 <br>
				<h2>Основные неисправности двигателей и их причины</h2>
				<p>
					 Автомобиль стал автомобилем только благодаря двигателю внутреннего сгорания&nbsp;— силовой агрегат, работающий на бензине или дизельном топливе, обеспечивает движение машины, а заодно дает электрическую энергию (с помощью генератора) для работы всех электрических приборов и тепло для обогрева салона. Поэтому неисправность мотора превращает автомобиль просто в неподвижный и бесполезный механизм.
				</p>
				<p>
					 Двигатель, даже небольшой, имеет сложное устройство, он состоит из сотен деталей, которые должны работать сообща, четко выполняя свои функции. И мотор, как любой сложный механизм, подвержен поломкам, которые либо ухудшают характеристики силового агрегата, либо вообще делают его работу невозможной. Можно выделить несколько основных категорий неисправностей двигателей:
				</p>
				<p>
					 • Затрудненный или невозможный запуск;<br>
					 • Нестабильная работа двигателя на холостом ходу или во время движения автомобиля;<br>
					 • Появление разнообразных шумов и стуков;<br>
					 • Повышенные вибрации;<br>
					 • Увеличенный расход топлива;<br>
					 • Увеличенный расход моторного масла;<br>
					 • Потеря мощности двигателя;<br>
					 • Изменение цвета отработанных газов;<br>
					 • Чрезмерный перегрев.
				</p>
				<p>
					 Обычно неисправности двигателя происходят вследствие износа или поломок его отдельных частей, из-за появления трещин, потери герметичности уплотнений, загрязнений и т.д. Существуют сотни неисправностей двигателя, но причин их возникновения не так уж и много:
				</p>
 <br>
				<p>
					 • Использование низкокачественного топлива или топлива иной марки, чем рекомендовано производителем;<br>
					 • Использование низкокачественного моторного масла или масла с иными характеристиками, чем рекомендовано производителем;<br>
					 • Недостаточный уровень масла и охлаждающей жидкости;<br>
					 • Частый холодный запуск двигателя (при сильно отрицательных температурах)&nbsp;— это резко сокращает ресурс силового агрегата;<br>
					 • Движение по дорогам низкого качества — основным негативным фактором в этом случае выступает повышенный уровень вибрации;<br>
					 • Агрессивный (спортивный) стиль вождения с частым изменением режимов работы двигателя и с постоянной работой на повышенных оборотах;<br>
					 • Отсутствие регулярного технического обслуживания;<br>
					 • Использование низкокачественных и неоригинальных запасных частей во время ремонта или обслуживания;<br>
					 • Неквалифицированное обслуживание или ремонт двигателя.
				</p>
				<p>
					 Для точного выявления неисправности и ее причин необходимо проведение диагностики двигателя. Первичную диагностику силового агрегата вполне по силам провести владельцу автомобиля.
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
 <br>
				</p>
				<h2>Рекомендации по эксплуатации и обслуживанию двигателей внутреннего сгорания</h2>
				<p>
					 Надежность, характеристики и качество работы двигателя напрямую зависят от того, как он эксплуатируется и обслуживается. Только мотор, который грамотно эксплуатируется и подвергается регулярному техническому обслуживанию, будет обеспечивать номинальные характеристики и безотказно служить на протяжении многих лет. Это в равной степени относится к бензиновым и дизельным силовым агрегатам независимо от мощности, объема и назначения.
				</p>
				<p>
					 Есть несколько основных правил эксплуатации двигателей внутреннего сгорания, которых стоит придерживаться всем автомобилистам, мотоциклистам и владельцам иных транспортных средств:
				</p>
				<p>
					 • Использовать только качественное топливо той марки (сорта), которая рекомендована производителем;<br>
					 • То же относится ко всем остальным жидкостям — моторному маслу, охлаждающей жидкости и т.д.;<br>
					 • Не допускать длительной работы на повышенных оборотах (не выше 1800-2100&nbsp;об/мин в зависимости от типа двигателя);<br>
					 • Свести к минимуму запуски двигателя «с толкача»;<br>
					 • Не начинать движение сразу после запуска двигателя — мотору нужно дать прогреться как минимум 3-5&nbsp;минут;<br>
					 • Сразу после пуска двигателя не стоит резко повышать обороты двигателя, прогрев должен проходить на холостых оборотах. Особенно это относится к двигателям, оборудованным турбокомпрессором&nbsp;— резко поддав газу можно вывести турбину из строя вследствие недостаточной смазки;<br>
					 • Не выключать двигатель при движении с горки — за мнимой экономией топлива скрывается опасность возникновения серьезных неисправностей;<br>
					 • Не останавливать двигатель сразу после активной или длительной поездки, сначала мотор должен в течение нескольких минут остыть на холостых оборотах. Особенно это актуально для двигателей, оборудованных турбокомпрессором;<br>
					 • В современных автомобилях стоит избегать отключения аккумулятора, так как в этом случае очень высок риск сбоя бортового компьютера и нарушения настроек работы двигателя;<br>
					 • Не допускать попадания воды в бензин и в двигатель, так как это чревато многими поломками;<br>
					 • Проводить регулярное техническое обслуживание.
				</p>
				<p>
					 Особо нужно обратить внимание на такую вещь, как холодный запуск двигателя. Мы живем в стране с холодным климатом, и на протяжении многих месяцев вынуждены эксплуатировать автомобиль при отрицательных и сильно отрицательных температурах. И если температура воздуха падает ниже -15°C&nbsp;... -20°C, то приходится прибегать к специальным приемам холодного пуска двигателя. Причем для моторов различного типа процедура холодного запуска отличается.
				</p>
				<p>
					 Холодный запуск карбюраторных бензиновых двигателей производится следующим образом:
				</p>
				<ol>
					<li>Поставить автомобиль на стояночный тормоз, рычаг переключения передач должен находиться в нейтральном положении, все электроприборы должны быть выключены;</li>
					<li>Если температура воздуха ниже -25°C, то в отечественных автомобилях, особенно старых, можно несколько раз провернуть двигатель с помощью ручки завода;</li>
					<li>Произвести ручную подкачку топлива с помощью рычага на бензонасосе. Достаточно нажать на рычаг 7-8&nbsp;раз, если накачать бензина больше, то он зальет свечи и запустить двигатель будет еще сложнее;</li>
					<li>Полностью вытянуть ручку управления воздушной заслонкой карбюратора&nbsp;— заслонка, перекрывая первую камеру карбюратора, снижает поступление воздуха, чем обеспечивается обогащение горючей смеси;</li>
					<li>Выключить сцепление (до упора нажать педаль сцепления), педаль газа во время пуска не стоит трогать;</li>
					<li>Повернуть ключ зажигания до упора вправо, произвести пуск. Обычно двигатель запускается через 7-10&nbsp;секунд, если же этого не произошло в течение 15&nbsp;секунд, то нужно выключить зажигание, подождать 30-60&nbsp;секунд, и снова повторить попытку. При успешном запуске необходимо дать прогреться мотору в течение нескольких минут, в это время оборотами двигателя можно управлять с помощью дроссельной заслонки. Обычно во время прогрева обороты несколько повышены (до&nbsp;2000&nbsp;об/мин), но чрезмерного превышения (выше 2500&nbsp;об/мин) допускать нельзя;</li>
					<li>Если двигатель не завелся, то причина, скорее всего, в залитых бензином свечах (то есть, в переобогащении топливно-воздушной смеси)&nbsp;— об этом свидетельствует выходящий из выхлопной трубы при попытке запуска мотора белый дым. В этом случае нужно открыть дроссельную заслонку (утопить рукоятку) и на&nbsp;10-15&nbsp;секунд включить зажигание. После этого снова повторить процедуру холодного пуска.</li>
				</ol>
				<p>
					 Холодный запуск инжекторных двигателей более прост:
				</p>
				<ol>
					<li>Поставить автомобиль на стояночный тормоз, включить нейтральную передачу, также нужно убедиться, что все электрические приборы в автомобиле выключены;</li>
					<li>Повернуть ключ зажигания в замке в положение II&nbsp;— это включит электронику, а заодно и топливный насос, который произведет закачку топлива. Судить о работе насоса можно по характерному звуку, исходящему со стороны бензобака. Насос должен выключиться сам, после этого нужно вернуть ключ зажигания в исходное положение, а через полминуты снова все повторить;</li>
					<li>Повторить пункты 5 и 6 инструкции по холодному пуску карбюраторного двигателя. За исключением управления дроссельной заслонкой&nbsp;— в инжекторном двигателе управление составом топливной смеси производится электронным блоком;</li>
					<li>Если запуска двигателя не произошло, то нужно подождать 30-60&nbsp;секунд, нажать на педаль газа (примерно до половины), и включить зажигание&nbsp;— это продует цилиндры и высушит залитые бензином свечи. После этого можно повторить процедуру холодного запуска.</li>
				</ol>
				<p>
					 Дизельный двигатель зимой заводится по следующей инструкции:
				</p>
				<ol>
					<li>Поставить автомобиль на стояночный тормоз, установить рычаг переключения скоростей в нейтральное положение, выжать сцепление. Также нужно убедиться, что все электрические приборы отключены;</li>
					<li>Ключ зажигания установить в положение II (или «On»), в автомобилях со свечами накаливания на приборной панели загорится соответствующий индикатор, нужно дождаться, пока он погаснет&nbsp;— это значит, что цилиндры достаточно прогреты и мотор готов к запуску;</li>
					<li>Запустить двигатель, повернув ключ зажигания до упора вправо. При этом для некоторых двигателей необходимо примерно до половины выжать педаль газа (об этом, обычно, сказано в инструкции по эксплуатации автомобиля);</li>
					<li>Пуск двигателя должен произойти в течение 10&nbsp;секунд после поворота ключа, если этого не произошло, то нужно прекратить попытку запуска, а через 20-30&nbsp;секунд снова повторить ее.</li>
				</ol>
				<p>
					 При холодном запуске двигатель подвергается чрезмерным нагрузкам, и главной причиной тому становится увеличение вязкости моторного масла. Густое масло плохо движется по масляным каналам и в первые секунды после запуска двигателя обеспечивает плохую смазку&nbsp;— это приводит к интенсивному износу деталей силового агрегата и сокращению его ресурса. Так что по возможности стоит избегать частых запусков двигателя при сильных морозах.
				</p>
				<p>
					 Но есть и другое решение проблемы холодного запуска — применение специальных средств для облегчения пуска. Например, хорошо помогают автосигнализации с функцией автозапуска, но лучшим решением (особенно для дизельного двигателя) станет предпусковой подогреватель. Потратив немного денег на предпусковой подогреватель, можно не просто облегчить себе жизнь, но и значительно продлить ресурс силового агрегата, так что эта покупка более чем оправдана.
				</p>
				<p>
					 Однако самое главное условие для долгой и надежной работы двигателя&nbsp;— его регулярное техническое обслуживание. Существует несколько общих правил проведения ТО, которые в одинаковой степени подходят для двигателей всех типов.
				</p>
				<p>
					 Техническое обслуживание двигателя делится на несколько видов по периоду проведения:
				</p>
				<p>
					 • Ежедневное ТО (ЕО) — проводится каждый день, причем в начальный и основной периоды эксплуатации двигателя в состав ЕО входят разные мероприятия;<br>
					 • ТО-1000 — проводится на новом автомобиле при пробеге от&nbsp;500 до&nbsp;1000&nbsp;км;<br>
					 • ТО-5500 — проводится на новом автомобиле при пробеге от&nbsp;4500 до&nbsp;5500&nbsp;км;<br>
					 • ТО-1 (первое ТО) — проводится на новом автомобиле при пробеге 10-11&nbsp;тысяч км, в дальнейшем ТО-1 проводится каждые 4-10&nbsp;тысяч км пробега (в зависимости от автомобиля);<br>
					 • ТО-2 (второе ТО) — проводится на новом автомобиле при пробеге 15,5-16,5&nbsp;км, в дальнейшем ТО-2 проводится каждые 12-24&nbsp;тысячи км пробега (в зависимости от автомобиля);<br>
					 • Сезонное техническое обслуживание (СТО) — проводится дважды в год при смене сезона, обычно весной и осенью.
				</p>
				<p>
					 Мероприятия, которые проводятся при каждом виде технического обслуживания, могут отличаться для разных автомобилей, поэтому здесь мы вкратце скажем о наиболее важных из них.
				</p>
				<p>
					 ЕО включает в себя:
				</p>
				<p>
					 • Проверку уровня охлаждающей жидкости, при необходимости производится ее долив. Проверка проводится на холодном двигателе;<br>
					 • Проверка уровня масла в двигателе, при необходимости&nbsp;— долив масла. Проверка проводится через 3-5&nbsp;минут после остановки двигателя;<br>
					 • Визуальный осмотр двигателя, проверка целостности генераторного ремня. Для двигателей с турбокомпрессором&nbsp;— осмотр турбокомпрессора на предмет утечек масла.
				</p>
				<p>
					 ТО-1000 включает следующие мероприятия:
				</p>
				<p>
					 • Очистка силового агрегата от загрязнений; • Проверка топливной системы, системы смазки и системы охлаждения на предмет утечек;<br>
					 • Для двигателей с турбокомпрессором — проверка системы смазки турбокомпрессора;<br>
					 • Проверка целостности и надежности крепления воздушного фильтра, впускного и выпускного коллекторов, турбокомпрессора, топливной аппаратуры и иных деталей;<br>
					 • Проверка степени натяжения и целостности всех приводных ремней или цепей;<br>
					 • Регулировка тепловых зазоров впускных и выпускных клапанов. Проводится на холодном двигателе, порядок проведения зависит от типа и модели двигателя;<br>
					 • Для карбюраторных двигателей проводится регулировка оборотов двигателя на холостом ходу.
				</p>
				<p>
					 ТО-5000 содержит следующие работы:
				</p>
				<p>
					 • Очистка силового агрегата от загрязнений;<br>
					 • Замена моторного масла;<br>
					 • Замена масляного фильтра;<br>
					 • Замена топливного фильтра.
				</p>
				<p>
					 ТО-1 включает следующие мероприятия:
				</p>
				<p>
					 • Мероприятия, проводимые в рамках ТО-1000;<br>
					 • Проверка целостности и работы приводов дроссельной заслонки и т.д.;<br>
					 • Произвести слив отстоя в фильтрах тонкой и грубой очистки топлива, замена топливных фильтров;<br>
					 • Для двигателей с турбокомпрессором — проверить крепление турбокомпрессора, прослушать работу турбокомпрессора на слух.
				</p>
				<p>
					 ТО-2 состоит из следующих мероприятий:
				</p>
				<p>
					 • Замена масляного фильтра;<br>
					 • Замена моторного масла;<br>
					 • Замена топливных фильтров;<br>
					 • Замена или промывка воздушного фильтра;<br>
					 • Проверка работы топливного насоса;<br>
					 • Проверка герметичности топливных магистралей, бака, карбюратора и т.д.;<br>
					 • Регулировка натяжения всех приводных ремней или цепи ГРМ;<br>
					 • Регулировка зазоров клапанов;<br>
					 • Проверка привода акселератора.
				</p>
				<p>
					 Сезонное ТО содержит следующие мероприятия:
				</p>
				<p>
					 • Регулировка угла опережения зажигания (в бензиновых моторах) или впрыска (в дизелях);<br>
					 • В карбюраторных двигателях — перебрать и почистить карбюратор;<br>
					 • Перебрать и почистить топливный насос;<br>
					 • Слить отстой из топливного бака;<br>
					 • Один раз в год рекомендуется промывать топливный бак;<br>
					 • При необходимости — произвести замену или очистку воздушного фильтра.
				</p>
				<p>
					 Как нетрудно заметить, некоторые работы по обслуживанию двигателя можно производить самостоятельно, однако в ряде случаев (особенно для новых автомобилей) лучше обратиться в автосервис. Регулярное техническое обслуживание обеспечит надежную работу двигателя в течение многих лет. А главное, это сократит расходы на ремонт.
				</p>
			</td>
		</tr>
		</tbody>
		</table>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 Привод топливной рейки 24В на АД-100/150/200 кВт с комплектом установки
		</p>
		<p>
			 Привод топливной рейки можете заказать у нас:
		</p>
		<p>
			 - 16 500р. без комплекта установки на двигатель
		</p>
		<p>
			 - 18 500р. с комплектом установки (площадка, микровыключатели), срок изготвления комплекта от 3 до 10 дней.
		</p>
		<p>
			 при заказе с комплектом установки необходима марка двигателя и марка дизельгенератора.
		</p>
		<p>
 <a href="http://www.astradizel.ru/contacts.php">ЗАКАЗАТЬ</a>
		</p>
		<p>
		</p>
		<p>
 <img width="900" src="http://www.astradizel.ru/images/prt-02.jpg" height="1300">
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 При замене на двигателе ЯМЗ ТНВД евро3 на&nbsp;<a href="http://astradizel.ru/dvigyamz/toplivna/tnvd_com40.php" target="_blank">ТНВД евро2</a>&nbsp;вам надо будет ещё докупить и поставить тросик, механическую педаль газа, поменять распылители в форсуках DLLA 160P 1780 на 335-1112110-50.
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>